{
  "whatIsFabLab": {
    "title": "Что такое FabLab?",
    "description1": "Лаборатория цифрового производства, представляющая глобальное движение по демократизации доступа к инструментам для личного и общественного изобретательства.",
    "description2": "Наша FabLab в Центре молодёжных инициатив - первая в Узбекистане, присоединившаяся к глобальной сети MIT из более чем 2000 лабораторий в 120+ странах."
  },
  "mission": {
    "title": "Наша миссия",
    "description1": "Обеспечить молодёжь Узбекистана передовыми технологиями, которые способствуют развитию общества и решению реальных экономических проблем, обеспечивая равное участие девушек.",
    "description2": "Мы верим в создание инклюзивной среды, где процветают инновации и у каждого есть возможность развивать технические навыки, формирующие наше будущее.",
    "highlights": [
      "Демократизация доступа к передовым инструментам производства",
      "Развитие инноваций и изобретательского творчества",
      "Обеспечение инклюзивного участия независимо от пола или происхождения"
    ]
  },
  "equipment": {
    "title": "Современное оборудование",
    "description1": "Наша FabLab оснащена самыми передовыми технологиями из Канады, Дании, Японии, Чехии и Китая.",
    "description2": "Она включает 3D-принтеры и сканеры, лазерные резаки и фрезерные станки с ЧПУ, виниловые плоттеры и различные ручные инструменты, которые позволяют пользователям воплощать свои цифровые проекты в физической реальности.",
    "highlights": [
      "3D-принтеры и сканеры",
      "Лазерные резаки и станки с ЧПУ",
      "Программное обеспечение для проектирования и мощные рабочие станции"
    ]
  },
  "vision": {
    "title": "Наше видение",
    "description1": "Создать мейкерспейс для молодёжи, где можно учиться, создавать и внедрять инновации, способствуя устойчивому развитию Республики Узбекистан.",
    "description2": "Мы стремимся стать маяком инноваций и изобретательского творчества в развивающемся технологическом ландшафте Узбекистана.",
    "highlights": [
      "Стать ведущим центром инноваций в Центральной Азии",
      "Развивать сообщество мейкеров, создателей и новаторов",
      "Способствовать устойчивому развитию через технологии"
    ]
  }
} 